<?php

$data = array(
    "/" => array (
        "title"
        => "OmnesViae: Ρωμαϊκός Σχεδιαστής Διαδρομών",
        "description"
        => "Σχεδιάστε το ταξίδι σας σαν ένας Ρωμαίος, με έναν σχεδιαστή διαδρομών βασισμένο στις ρωμαϊκές πηγές, τον χάρτη δρόμων Tabula Peutingerina και τον οδηγό ταξιδιού του Αντωνίνου.",
        "keywords"
        => "Ρωμαϊκός σχεδιαστής διαδρομών, ρωμαϊκός χάρτης δρόμων, Tabula Peutingeriana, Itinerarium Antonini, ρωμαϊκός οδηγός ταξιδιού, ρωμαϊκή διαδρομή ταξιδιού, ρωμαϊκοί δρόμοι, ρωμαϊκός χάρτης δρόμων, ρωμαϊκός σχεδιαστής δρόμων, ρωμαϊκή διαδρομή δρόμων, ρωμαϊκός σχεδιαστής διαδρομής δρόμων, itinerarium, Αντωνίνος"
    ),
    "/tabula" => array (
        "title"
        => "OmnesViae: Tabula Peutingeriana",
        "description"
        => "Δείτε την Tabula Peutingeriana, ένα μεσαιωνικό αντίγραφο ενός μακρύς ρωμαϊκού χάρτη δρόμων της Ρωμαϊκής Αυτοκρατορίας.",
        "keywords"
        => "Tabula Peutingeriana, IIIF, ρωμαϊκός χάρτης δρόμων, ρωμαϊκοί δρόμοι, ρωμαϊκός χάρτης δρόμων",
    ),
    "/nobis" => array (
        "title"
        => "Σχετικά με το OmnesViae.org",
        "description"
        => "Πληροφορίες σχετικά με το OmnesViae.org και τη χρήση του ιστότοπου.",
        "keywords"
        => "OmnesViae, χρήση, πλαίσιο, δημιουργοί, δικαιώματα, δωρεές, github, René Voorburg"
    )
);
